Repository: jazzsequence/museum-core
Catalog: lang/*.po
Languages: pl_pl

source: The page you were looking for could not be found.
pl_pl: Szukana strona nie została znaleziona.

source: The page you were looking for is missing or doesn't exist. Here are some links to help you back on your way.
pl_pl: Brak szukanej strony. Oto kilka linków, które mogą być pomocne.

source: Archives by Month
pl_pl: Archiwa miesięczne

source: Archives by Subject
pl_pl: Archiwa tematyczne

source: Links
pl_pl: Linki

source: Website
pl_pl: Strona internetowa

source: All posts by %1$s
pl_pl: Wszystkie wpisy autora %1$s

source: This post is password protected. Enter the password to view comments.
pl_pl: Ten wpis jest chroniony hasłem. Wprowadź hasło, aby zobaczyć komentarze.

source: One Response to %2$s
pl_pl: Jeden komentarz do %2$s

source: Comments are closed.
pl_pl: Komentarze są wyłączone.

source: You must be %1$slogged in%$2s to post a comment.
pl_pl: Musisz być %1$zalogowany/a%$2s, aby przesłać komentarz.

source: Sidebar
pl_pl: Panel boczny

source: This is the regular, widgetized sidebar
pl_pl: To jest podstawowy panel boczny

source: Left Footer Box
pl_pl: Lewy panel w stopce

source: This is the left box in the footer.
pl_pl: To jest lewy panel w stopce.

source: Center Footer Box
pl_pl: Środkowy panel w stopce

source: This is the center box in the footer.
pl_pl: To jest środkowy panel w stopce.

source: Right Footer Box
pl_pl: Prawy panel w stopce

source: This is the right box in the footer.
pl_pl: To jest prawy panel w stopce.

source: Top Header Navigation
pl_pl: Nawigacja ponad nagłówkiem

source: Main Navigation
pl_pl: Główna nawigacja

source: Footer Navigation
pl_pl: Nawigacja w stopce

source: Nature
pl_pl: Natura

source: Smoke
pl_pl: Dym

source: Lights 1
pl_pl: Światła 1

source: Lights 2
pl_pl: Światła 2

source: Lights 3
pl_pl: Światła 3

source: On %1$s at %2$s %3$s said:
pl_pl: W dniu %1$s o %2$s %3$s powiedział/a:

source: Your comment is awaiting moderation.
pl_pl: Twój komentarz oczekuje na zatwierdzenie.

source: (Edit)
pl_pl: (Edytuj)

source: Respond to this
pl_pl: Odpowiedz

source: read more
pl_pl: czytaj dalej

source: Museum Core by %1$sMuseum Themes%2$s is proudly powered by %3$sWordPress%2$s.
pl_pl: Museum Core od %1$sMuseum Themes%2$s jest dumnie wspierany przez %3$sWordPress%2$s.

source: Left Sidebar
pl_pl: Panel boczny po lewej

source: Right Sidebar
pl_pl: Panel boczny po prawej

source: Show Post Excerpts
pl_pl: Pokaż fragmenty wpisów

source: Show Full Posts
pl_pl: Pokaż pełne wpisy

source: Yes
pl_pl: Tak

source: No
pl_pl: Nie

source: &laquo; Older Entries
pl_pl: &laquo; Starsze wpisy

source: Newer Entries &raquo;
pl_pl: Nowsze wpisy &raquo;

source: Search this site
pl_pl: Szukaj na stronie

source: General
pl_pl: Ogólne

source: Typography & Fonts
pl_pl: Typografia i czcionki

source: Advanced
pl_pl: Zaawansowane

source: Full posts or excerpts?
pl_pl: Pełne wpisy czy fragmenty?

source: Select whether you want full posts on the blog page or post excerpts with post thumbnails.
pl_pl: Wybierz, czy chcesz pełne wpisy na na stronie bloga, czy fragmenty wpisów z miniaturami obrazków.

source: Footer Text
pl_pl: Tekst w stopce strony

source: Add your own footer text or leave blank for no text in the footer. Allowed HTML is <code>&lt;a&gt;</code>, <code>&lt;br&gt;</code>, <code>&lt;em&gt;</code> & <code>&lt;strong&gt;</code>
pl_pl: Dodaj swój własny tekst stopki lub pozostaw puste miejsce, jeśli nie chcesz mieć tekstu w stopce. Wolno użyć następujących tagów HTML: <code>&lt;a&gt;</code>, <code>&lt;br&gt;</code>, <code>&lt;em&gt;</code> & <code>&lt;strong&gt;</code>

source: Send usage data?
pl_pl: Wysłać dane na temat użytkowania?

source: PressTrends allows theme developers to see how their themes are being used so they can better address the needs of their users. For more information visit <a href="http://presstrends.io/faq">PressTrends</a> or check out the <a href="http://wordpress.org/extend/plugins/presstrends/">plugin</a>.
pl_pl: PressTrends pozwala twórcom szablonów obserwować, jak ich szablony są używane, aby mogli je lepiej dostosowywać do potrzeb użytkowników. Jeśli chcesz więcej informacji, odwiedź <a href="http://presstrends.io/faq">PressTrends</a> albo sprawdź <a href="http://wordpress.org/extend/plugins/presstrends/">plugin</a>.

source: Museum Core Fonts
pl_pl: Czcionki w szablonie Museum Core

source: Fonts
pl_pl: Czcionki

source: Headings Font
pl_pl: Czcionki nagłówków

source: Used for <code>&lt;h1&gt;</code>, <code>&lt;h2&gt;</code>, and <code>&lt;h3&gt;</code> tags.
pl_pl: Używana dla tagów <code>&lt;h1&gt;</code>, <code>&lt;h2&gt;</code>, i <code>&lt;h3&gt;</code>.

source: Body Font
pl_pl: Czcionka podstawowa

source: Used for all body text.
pl_pl: Używana dla tekstu głównego

source: Alternate Font
pl_pl: Czcionka uzupełniająca

source: Used for dates, sub-headings, <code>&lt;h4&gt;</code>, <code>&lt;h5&gt;</code> and <code>&lt;h6&gt;</code> tags and anywhere the <code>.alt</code> class is used in a <code>&lt;span&gt;</code> or a <code>&lt;div&gt;</code>.
pl_pl: Używana dla dat, podtytułów, tagów <code>&lt;h4&gt;</code>, <code>&lt;h5&gt;</code i <code>&lt;h6&gt;</code>, oraz wszędzie tam, gdzie klasa <code>.alt</code> jest używana w code>&lt;span&gt;</code> lub <code>&lt;div&gt;</code>.

source: Use alternate font for H1?
pl_pl: Użyć czcionki uzupełniającej dla H1?

source: If set to "Yes", the alternate font will be used on the <code>&lt;h1&gt;</code> tag in the header and the heading font will be used for the description.
pl_pl: Jeśli ustawione na "Tak", czcionka uzupełniająca będzie użyta dla tagu <code>&lt;h1&gt;</code> w nagłówku bloga a czcionka nagłówkowa będzie użyta w opisie bloga.

source: Link Color
pl_pl: Kolor linków

source: Set your desired link color.
pl_pl: Ustaw pożądany kolor linków.

source: Hover Color
pl_pl: Kolor linków po najechaniu kursorem

source: Set your desired link hover color.
pl_pl: Ustaw pożądany kolor linków po najechaniu kursorem.

source: Custom favicon
pl_pl: Własna favikona

source: Use the uploader to upload a PNG or ICO file to use as a favicon for your site. If left blank, no favicon will be used. (Other image formats will work but may not be browser-supported.)
pl_pl: Prześlij plik PNG lub ICO, który będzie służył jako favikona dla Twojej strony. Jeśli zostawisz puste miejsce, favikona nie będzie użyta. (Można załadować obrazki innych formatów, jednak mogą być nieobsługiwane przez przeglądarki.)

source: Use meta description?
pl_pl: Użyć meta-opisu?

source: If Yes, meta tags for description will be loaded in the header (pulled from post excerpt for single posts and pages or from the description for tags and categories). Use this if you don't plan on using an SEO plugin to handle your meta descriptions.
pl_pl: Jeśli Tak, meta-tagi dla opisu będą załadowane w nagłówku (ściągnięte z fragmentów wpisów dla pojedynczych wpisów i stron albo z opisów dla tagów i kategorii). Użyj tego, jeśli nie planujesz korzystać z wtyczki SEO do tworzenia meta-opisów.

source: If No, no meta description tags will be loaded. Use this if you plan on using something to take care of your meta description.
pl_pl: Jeśli Nie, meta-tagi opisu nie będą ładowane. Włącz tę opcję, jeśli planujesz użycie innego środka do meta-opisu.

source: More info
pl_pl: Więcej informacji

source: Use meta author?
pl_pl: Używać meta-tagu author?

source: If Yes, meta author tags will be used on all pages (except 404 pages).
pl_pl: Jeśli Tak, meta-tagi author będą użyte na wszystkich stronach (z wyjątkiem stron 404).

source: If No, meta author tags will be disabled.
pl_pl: Jeśli Nie, meta-tagi author będą wyłączone.

source: Use meta generator tag?
pl_pl: Używać meta-tagu generator?

source: If Yes, the theme name and version will be added to a meta generator tag. This is useful in identifying which version of the theme you are using for troubleshooting purposes. This should be enabled if you need to contact us for support.
pl_pl: Jeśli Tak, nazwa i wersja szablonu będą dodane do meta tagu generator. Jest to potrzebne do określenia, której wersji szablonu używasz, w przypadku, gdyby były rozwiązywane jakiekolwiek problemy. Należy to włączyć, jeśli musisz skontaktować się z obsługą.

source: Full posts or excerpts on archive pages?
pl_pl: Pełne wpisy czy fragmenty na stronach archiwów?

source: Select whether you want full posts on archive pages or excerpts with post thumbnails.
pl_pl: Wybierz, czy chcesz pełne wpisy na stronach archiwów, czy fragmenty z ikonami wpisów.

source: Use Twitter hovercards?
pl_pl: Wyświetlać w dymkach wizytówki z Twittera?

source: Twitter hovercards display information about a particular Twitter user when the @ symbol is used. See the %1$sTwitter developer documentation for more information%2$s
pl_pl: Wizytówki z Twittera wyświetlają informację o danym użytkowniku Twittera (po najechaniu kursorem), wtedy gdy używany jest symbol @ . Aby uzyskać %1$swięcej informacji, zajrzyj do dokumentacji dla deweloperów na Twitterze%2$s

source: Theme Options
pl_pl: Opcje Szablonu

source: What's new at Museum Themes
pl_pl: Co nowego w Museum Themes

source: Follow us on Twitter
pl_pl: Śledź nas na Twitterze

source: %s Theme Options
pl_pl: %s Opcje Szablonu

source: Options saved
pl_pl: Ustawienia zostały zapisane

source: Posts filed under
pl_pl: Wpisy z kategorii

source: Archive for %1$s
pl_pl: Archiwum dla %1$s

source: Author Archive
pl_pl: Archiwum autora

source: Blog Archives
pl_pl: Archiwa bloga

source: Permanent Link to %1$s
pl_pl: Bezpośredni odnośnik do %1$s

source: (no title)
pl_pl: (bez tytułu)

source: Read more &raquo;
pl_pl: Czytaj dalej &raquo;

source: and tagged
pl_pl: i otagowane

source: Posted in %1$s %2$s
pl_pl: Napisane w %1$s %2$s

source: No Comments &#187;
pl_pl: Brak komentarzy &#187;

source: One Comment &#187;
pl_pl: Jeden komentarz &#187;

source: % Comments &#187;
pl_pl: % Komentarze &#187;

source: %1$s ago
pl_pl: %1$s temu

source: Filed under %1$s %2$s %3$s
pl_pl: Z kategorii %1$s %2$s %3$s

source: Filed under %1$s %2$s
pl_pl: Z kategorii %1$s %2$s

source: Displayed in %1$s %2$s %3$s
pl_pl: Wyświetlane w %1$s %2$s %3$s

source: Displayed in %1$s %2$s
pl_pl: Wyświetlane w %1$s %2$s

source: Edit this entry
pl_pl: Edytuj wpis

source: We found %1$s results for &ldquo;%2$s&rdquo;
pl_pl: Znaleziono %1$s wyników dla &ldquo;%2$s&rdquo;

source: Not what you were looking for? Enter your search terms to try again.
pl_pl: Nie tego szukano? Wprowadź szukany termin jeszcze raz.

source: Posted in %1$s on %2$s %3$s %4$s
pl_pl: Napisane w %1$s w dniu %2$s %3$s %4$s

source: Posted in %1$s on %2$s %3$s
pl_pl: Napisane w %1$s w dniu %2$s %3$s
